Repository: olafwiesekopsiekergim/GIMCustom2
Catalog: src/report/translation.*.xlf
Languages: de_de

# Report 3288079768 - Property 2879900210
source: Posted Phys. Invt. Order Diff.
de_de: Geb. Inventurauftr.-Diff.

# Report 3288079768 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3288079768 - Control 2457079412 - Property 2879900210
source: Show Dimensions
de_de: Dimensionen anzeigen

# Report 3288079768 - NamedType 1987762555
source: Page
de_de: Seite

# Report 3288079768 - NamedType 2029485314
source: Posted Phys. Inventory Order Difference List
de_de: Geb. Inventurauftragsdifferenz - Übersicht

# Report 3288079768 - NamedType 70112434
source: Posting Date
de_de: Buchungsdatum

# Report 3288079768 - NamedType 664497440
source: Qty. Pos.
de_de: Pos. Menge

# Report 3288079768 - NamedType 362815904
source: Qty. Neg.
de_de: Neg. Menge

# Report 3288079768 - NamedType 1234636120
source: Amount Pos.
de_de: Pos. Betrag

# Report 3288079768 - NamedType 3928774744
source: Amount Neg.
de_de: Neg. Betrag

# Report 3288079768 - NamedType 1346389021
source: Recorded without Order
de_de: Ohne Auftrag erfasst

# Report 3288079768 - NamedType 4221438143
source: Totals
de_de: Summen

# Report 3288079768 - NamedType 4146993757
source: Item Tracking Lines
de_de: Artikelverfolgungszeilen

# Report 3288079768 - NamedType 4272566831
source: Qty. Pos. (Base)
de_de: Pos. Menge (Basis)

# Report 3288079768 - NamedType 636715071
source: Qty Neg. (Base)
de_de: Neg. Menge (Basis)

# Report 3288079768 - NamedType 460336442
source: Lot No.
de_de: Chargennr.

# Report 3288079768 - NamedType 1959799027
source: Serial No.
de_de: Seriennr.

# Report 3288079768 - NamedType 2020575326
source: Recorded Qty. (Base)
de_de: Erfasste Menge (Basis)

# Report 3288079768 - NamedType 216969149
source: Recording Lines
de_de: Erfassungszeilen

# Report 3288079768 - NamedType 2078652327
source: Lot No.
de_de: Chargennr.

# Report 3288079768 - NamedType 1838083086
source: Serial No.
de_de: Seriennr.

# Report 3288079768 - NamedType 202919503
source: Recording No.
de_de: Erfassungsnr.

# Report 3288079768 - NamedType 2199415813
source: Exp. Qty. (Base)
de_de: Erw. Menge (Basis)

# Report 3288079768 - NamedType 4204685692
source: Expected Tracking Lines
de_de: Erwartete Verfolgungszeilen

# Report 3288079768 - NamedType 1253772576
source: Lot No.
de_de: Chargennr.

# Report 3288079768 - NamedType 748473773
source: Serial No.
de_de: Seriennr.

# Report 3288079768 - NamedType 4124235599
source: Totals
de_de: Summen

# Report 3288079768 - NamedType 1467972219
source: Line Dimensions
de_de: Zeilendimensionen

# Report 1019258159 - Property 2879900210
source: Production Slip
de_de: Laufzettel

# Report 1019258159 - NamedType 1751217211
source: Production Order
de_de: Fertigungsauftrag

# Report 1019258159 - NamedType 1310562988
source: Order
de_de: Auftrag

# Report 1019258159 - NamedType 2847555574
source: Customer
de_de: Kunde

# Report 1019258159 - NamedType 2640936308
source: Ship Date
de_de: Liefertermin

# Report 1019258159 - NamedType 971094045
source: Prod. Order Rtng.
de_de: Arbeitsgang

# Report 1019258159 - NamedType 70267132
source: Description
de_de: Bezeichnung

# Report 1019258159 - NamedType 523671286
source: Quantity
de_de: Produktionsmenge

# Report 1019258159 - NamedType 1168252705
source: Packing
de_de: Verpackung

# Report 1019258159 - NamedType 2937116369
source: Serial No.
de_de: Seriennr.

# Report 1019258159 - NamedType 1959709183
source: Print Date
de_de: Druckdatum

# Report 1019258159 - NamedType 3980898799
source: Transfer
de_de: Umlagerung

# Report 1019258159 - NamedType 15054037
source: Transfer to location
de_de: Umlag. nach Lagerort

# Report 1857745351 - Property 2879900210
source: Typ Label (inside)
de_de: Typenschild (innen)

# Report 1857745351 - NamedType 70267132
source: Model:
de_de: Modell:

# Report 1857745351 - NamedType 3499610157
source: Base:
de_de: Basis:
